* Технико экономическое обоснование разработки и производства системы автоматического управления беспилотным летательным аппаратом мультироторного типа

** Характеристика нового изделия
Изделие представляет собой двухслойную печатную плату с распаянным на
ней микроконтроллером в DIP корпусе, компонентами и разъёмами.
Область применения данного изделия это беспилотная авиация, а именно
беспилотные мультироторные летательные аппараты, которые в силу своей
специфики, не обладают аэродинамической устойчивостью и потому,
нуждаются в постоянной стабилизации в полёте.  Преимущество этого
изделия является простота его устройства и изготовления,
ремонтопригодность и заменяемость.

** Формирование отпускной цены нового изделия

*** Расчёт затрат по статье «Основные и вспомогательные материалы»
У меня нет каких-то отдельных материалов, типа пластика ABS для
изготовления корпуса, поэтому я пока этот пункт не могу посчитать. Так
как у меня просто нет этого корпуса.

UPD: Решил писать расчёт для корпуса из курсового.

| Наименование материала         | Еденица измерения | Норма расхода | Цена за единицу, BYN |  Сумма |
|--------------------------------+-------------------+---------------+----------------------+--------|
| Сталь 10                       | кг                |           0.9 |                   47 |   42.3 |
|--------------------------------+-------------------+---------------+----------------------+--------|
| Всего                          |                   |               |                      |        |
|--------------------------------+-------------------+---------------+----------------------+--------|
| C учётом транспортных расходов |                   |               |                      |      0 |
|--------------------------------+-------------------+---------------+----------------------+--------|
#+TBLFM: $5=$3 * $4

*** Расчёт затрат по статье «Покупные комплектующие изделия, полуфабрикаты»
| Наименование комплектующего или полуфабриката         | Кол-во на единицу, шт | Цена, BYN | Сумма, р | Ссылка                                             |
|-------------------------------------------------------+-----------------------+-----------+----------+----------------------------------------------------|
| Резистор DIN0207 10 кОм, 1/4 Вт                       |                     7 |    0.5/10 |     0.35 | https://belchip.by/product/?selected_product=09127 |
| Резистор DIN0204 22 Ом 1/4 Вт                         |                     2 |    0.4/10 |     0.08 | https://belchip.by/product/?selected_product=30192 |
| Резистор DIN0207 1 кОм 1/4 Вт                         |                     2 |    0.5/10 |      0.1 | https://belchip.by/product/?selected_product=12412 |
| Переменный резистор P015N                             |                     4 |        21 |       84 | https://www.chipdip.by/product0/8004552713         |
| Конденсатор электролитический радиальный 100 мкФ 35 В |                     1 |      0.14 |     0.14 | https://www.chipdip.by/product0/9000565892         |
| Конденсатор электролитический радиальный 10 мкФ 16 В  |                     1 |      0.10 |      0.1 | https://www.chipdip.by/product0/9000565840         |
| Конденсатор электролитический радиальный 100нФ        |                     1 |      0.75 |     0.75 | https://www.chipdip.by/product0/8002523603         |
| Конденсатор радиальный 22пФ SMD0805                   |                     2 |      3.30 |      6.6 | https://www.chipdip.by/product0/8004700181         |
| Микросхема LM7805 TO-220                              |                     1 |      2.35 |     2.35 | https://www.chipdip.by/product/lm7805ct-inchange   |
| Микроконтроллер ATMega328PU DIP-28                    |                     1 |     15.50 |     15.5 | https://www.chipdip.by/product/atmega328p-pu       |
| Зуммер пьезоэлектрический                             |                     1 |      4.10 |      4.1 | https://www.chipdip.by/product0/8008603196         |
| Светодиод красный 3мм                                 |                     1 |      0.10 |      0.1 | https://belchip.by/product/?selected_product=36754 |
| Переключатель DPDT JS202011AQN                        |                     1 |        11 |       11 | https://www.chipdip.by/product0/8017542278         |
| Переключатель SPDT OS102011MA1Q                       |                     1 |         6 |        6 | https://www.chipdip.by/product0/8002635118         |
| Диод Шотки 1N5817                                     |                     1 |      0.13 |     0.13 | https://www.chipdip.by/product/1n5817-sunmate      |
| Стабилитрон BZX79C5V1                                 |                     1 |      0.08 |     0.08 | https://www.chipdip.by/product0/8028547942         |
| Источник опорного напряжения LM385-BZ2.5              |                     1 |      8.90 |      8.9 | https://www.chipdip.by/product0/8008352362         |
| Транзистор 2N7000 TO-92                               |                     1 |      0.18 |     0.18 | https://www.chipdip.by/product/2n7000-jcet         |
| Разъём штырьевой pld-6                                |                     1 |      0.22 |     0.22 | https://www.chipdip.by/product/pld-6               |
| Разъём Barell Jack KLDX-0202-AC                       |                     1 |      4.90 |     4.90 | https://www.chipdip.by/product0/8006213815         |
| Разъём штырьевой SCT3001MH-2x6P                       |                     2 |      1.45 |      2.9 | https://www.chipdip.by/product/sct3001mh-2x6p      |
| Разъем гнездовой PBD1.27-2-4                          |                     1 |      2.70 |      2.7 | https://www.chipdip.by/product0/8009338622         |
| Кварцевый резонатор                                   |                     1 |      1.90 |      1.9 | https://www.chipdip.by/product0/9001626914         |
|-------------------------------------------------------+-----------------------+-----------+----------+----------------------------------------------------|
| Всего                                                 |                       |           |          |                                                    |
|-------------------------------------------------------+-----------------------+-----------+----------+----------------------------------------------------|
| Всего, с транспортно-заготовительными расходами       |                       |           |          |                                                    |
#+TBLFM: $4=$2*$3



*** Формирование отпускной цены нового изделия на основе полной себестоимости
*** Методика расчёта полной себестоимости нового изделия методом удельных весов

*** Расчёт полной себестоимости на основе удельных весов

*** Формирование отпускной цены нового изделия на основе себестоимости рассчитанной методом удельных весов

** Расчёт экономического эффекта от производства и реализации новых изделий

** Расчёт инвестиций в производство нового изделия

*** Расчёт инвестиций в прирост собственного оборотного капитала

** Расчёт показателей экономической эффективности в производство нового изделия

